tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "xz"
brew "emacs", args: ["with-cocoa"], restart_service: true
brew "cask"
brew "go"
brew "dep"
brew "dnsmasq", restart_service: true
brew "fping", link: false
brew "fzf"
brew "ghq"
brew "git"
brew "glide"
brew "gnu-tar"
brew "lv", link: false
brew "mas"
brew "mtr"
brew "netcat"
brew "nmap"
brew "node"
brew "peco"
brew "pipenv"
brew "rust"
brew "stern"
brew "telnet"
brew "tmux"
brew "tree"
brew "watch", link: false
brew "wget", link: false
brew "zsh"
brew "zsh-completions"
