tap 'caskroom/cask'
tap 'homebrew/bundle'
brew 'libyaml'
brew 'ansible'
brew 'autoconf'
brew 'c-ares'
brew 'xz'
brew 'pkg-config'
brew 'd-bus'
brew 'libtasn1'
brew 'gmp'
brew 'nettle'
brew 'gnutls'
brew 'gettext'
brew 'libffi'
brew 'glib'
brew 'emacs', args: ['with-cocoa']
brew 'cask'
brew 'ctags'
brew 'openssl'
brew 'unixodbc'
brew 'jpeg'
brew 'libpng'
brew 'libtiff'
brew 'wxmac'
brew 'erlang'
brew 'fping'
brew 'gdbm'
brew 'geoip'
brew 'global', args: ['with-exuberant-ctags', 'with-pygments']
brew 'jenkins'
brew 'libevent'
brew 'libgpg-error'
brew 'libgcrypt'
brew 'mariadb'
brew 'mtr'
brew 'nkf'
brew 'nmap'
brew 'pcre'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'qt'
brew 'rabbitmq'
brew 'tmux'
brew 'tree'
brew 'watch'
brew 'wireshark', args: ['with-qt']
brew 'zsh'
brew 'zsh-completions'
brew 'caskroom/cask/brew-cask'
cask 'alfred'
cask 'appcleaner'
cask 'burn'
cask 'cheatsheet'
cask 'cooviewer'
cask 'dropbox'
cask 'fantastical'
cask 'fraise'
cask 'google-chrome'
cask 'google-drive'
cask 'google-japanese-ime'
cask 'istat-menus'
cask 'omnigraffle'
cask 'pycharm'
cask 'sequel-pro'
cask 'skype'
cask 'vagrant'
cask 'virtualbox'
cask 'vlc'
